const whyWorthMock = [
  {
    title: "Прямий зв'язок з виробниками",
    desc: "Знайомтеся з історією та цінностями брендів.",
  },
  {
    title: 'Ексклюзивні пропозиції',
    desc: 'Знаходьте унікальні продукти, недоступні в масовому продажі.',
  },
  {
    title: 'Інновації та тренди',
    desc: 'Будьте в курсі останніх новинок та технологій галузі.',
  },
  {
    title: 'Співпраця та синергія',
    desc: "Об'єднуйтесь, щоб творити нове та ділитися досвідом.",
  },
];

export default whyWorthMock;